Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Voimassa olevat takaukset ja takuut kasvoivat vuoden 2017 aikana 13,4 % ja euromääräisesti 6,1 mrd. euroa.
sv_se: De gällande borgensförbindelserna och garantierna ökade under 2017 med 13,4 % och räknat i euro med 6,1 md euro.

source: Kasvu oli suurempi kuin v. 2016, jolloin takauskannan lisäys oli 3,9 % ja 1,7 mrd. euroa.
sv_se: Ökningen var större än 2016 då borgensstocken ökade med 3,9 % och 1,7 md euro.

source: Valtiontakausten ja -takuiden käytettävissä oleva enimmäismäärä oli vuoden 2017 lopussa 93,5 mrd. euroa , jossa oli kasvua edelliseen vuoteen 9,9 mrd. euroa.
sv_se: Det disponibla maximibeloppet för statliga borgensförbindelser och garantier uppgick vid utgången av 2017 till 93,5 md euro där ökningen jämfört med föregående år var 9,9 md euro.

source: Ei sisällä poikkeusolojen vakuutustakuun käytettävissä olevaa enimmäismäärää 10 mrd. euroa.
sv_se: Maximibeloppet på 10 md euro som är disponibelt i undantagsförhållanden ingår inte.

source: Välillisten vastuiden kasvu on painottunut erityisesti kahteen suurimpaan osa-alueeseen: Finnvera Oyj:n ja Valtion asuntorahaston takauksiin, joita tarkastellaan tarkemmin myöhemmin tässä luvussa.
sv_se: Ökningen av de indirekta åtagandena har särskilt koncentrerats på de två största delområdena: borgensförbindelser för Finnvera Abp och Statens bostadsfond som behandlas senare i detta kapitel.

source: Kaikkiaan tässä tarkasteltujen valtiontakausten ja -takuiden nimellisarvo on nyt n. 23 % suhteessa kokonaistuotantoon.
sv_se: Allt som allt utgör det nominella värdet för de statliga borgensförbindelser och garantier som granskats här för närvarande ca 23 % i förhållande till bruttonationalprodukten.

source: Valtion takausten ja takuiden kehitys
sv_se: Statens borgensförbindelser och garantier, utveckling

source: Kansainvälisesti tarkasteltuna Suomessa valtiontakauksien määrä on korkealla tasolla.
sv_se: Internationellt sett ligger beloppet för statliga borgensförbindelser på hög nivå i Finland.

source: Maiden välisten takausten nimellisarvojen yhteismitallista vertailua vaikeuttavat mm. eri maiden erilaiset raportointikäytännöt.
sv_se: En jämförelse av det nominella värdet på borgensförbindelser mellan stater försvåras bland annat av att olika länder har olika praxis för rapportering.

source: Saatavilla olevan Eurostatin keräämän vuoden 2016 aineiston mukaan Suomessa valtiontakaukset suhteessa kokonaistuotantoon ovat EU-maiden korkeimmat (17,7 %/BKT).
sv_se: Enligt det tillgängliga material som samlats in av Eurostat för 2016 är Finlands statliga borgensförbindelser de högsta i EU-länderna i förhållande till bruttonationalprodukten (17,7 % av BNP).

source: Suomessa valtiontakausten kasvu on ollut myös vuosien 2013 ja 2016 välillä EU-maiden nopeinta (4,72 prosenttiyksikköä/BKT).
sv_se: I Finland har ökningen av statliga borgensförbindelser även varit den snabbaste i EU-länderna mellan 2013 och 2016 (4,72 procentenheter/BNP).

source: Muissa EU-maissa (pl. Luxemburg) takauskannan muutos oli vastaavalla jaksolla lähellä nollaa tai se pieneni.
sv_se: I de övriga EUländerna (exklusive Luxemburg) var ändringen av borgensstocken under motsvarande period nära noll eller minskade.

source: EU-maiden valtiontakaukset v. 2014–2016*
sv_se: EU-ländernas statliga borgensförbindelser 2014–2016*

source: * Ei sisällä EU:n talouskriisin hoitoon liittyviä vastuita.
sv_se: * Åtaganden som gäller EU:s ekonomiska kris ingår inte.

source: Finnvera Oyj vahvistaa suomalaisten yritysten toimintaedellytyksiä ja kilpailukykyä tarjoamalla lainoja, takauksia ja vientitakuita sekä takaa viennin rahoitukseen liittyviä poliittisia ja kaupallisia riskejä.
sv_se: Finnvera Abp stärker finländska företags verksamhetsförutsättningar och konkurrenskraft genom att tillhandahålla lån, borgensförbindelser och exportgarantier samt garanterar mot de politiska och kommersiella risker som är förenade med finansieringen av export.

source: Finnveran toiminnan merkittävin riskialue on luottoriski.
sv_se: Det mest betydande riskområdet i Finnvera Abp:s verksamhet är kreditrisken.

source: Finnveran varainhallintaan liittyy markkina- ja maksuvalmiusriskejä.
sv_se: I Finnvera Abp:s kapitalförvaltning ingår marknads- och likviditetsrisker.

source: Riskienhallinnalla on keskeinen merkitys yhtiön riskinottokyvyn säilyttämisessä, pääomien hallinnassa sekä taloudellisten tavoitteiden saavuttamisessa pitkällä aikavälillä.
sv_se: Riskhanteringen har en central betydelse när det gäller att bevara bolagets risktagningsförmåga, finansiering samt uppnå de ekonomiska målen på lång sikt.

source: Finnveran toiminta jakautuu kotimaan rahoitukseen ja viennin rahoitukseen, ja 27 300 asiakkaasta valtaosa on kotimaan rahoituksen asiakkaita.
sv_se: Finnveras verksamhetsområde fördelas på inhemsk finansiering och finansiering av export, och av 27 300 kunder är merparten kunder inom inhemsk finansiering.

source: Finnvera Oyj:n pk- ja midcap-rahoituksen lainojen ja takausten vastuukanta oli vuoden 2017 lopussa 2,1 mrd. euroa (v. 2016 lopussa 2,2 mrd. euroa).
sv_se: Finnveras ansvarsstock av lån och borgensförbindelser för finansiering av små och medelstora företag samt av mid cap-företag utgjorde 2,1 md euro vid utgången av 2017 (2,2 md euro i slutet av 2016).

source: Rahoitus pienille ja keskisuurille yrityksille sekä midcap-yrityksille, joilla tarkoitetaan EU:n pk-määritelmän ylittävää yritystä, jonka liikevaihto on enintään 300 milj. euroa.
sv_se: Finansieringen till små och medelstora företag samt till mid cap-företag, vilket avser ett företag som överskrider EU:s definition på små och medelstora företag, med en omsättning på högst 300 mn euro.

source: Hallitusohjelman mukaan vientirahoituksen elementit ja rahoituksen taso asetetaan vähintään keskeisten kilpailijamaiden tasolle .
sv_se: Enligt regeringsprogrammet ställs elementen i exportfinansieringen och nivån på finansieringen på minst samma nivå som hos de viktigaste konkurrentländerna .

source: Erityisesti vienninrahoitusjärjestelmään liittyviä valtuuksia on korotettu viime vuosina.
sv_se: Speciellt befogenheterna som gäller exportfinansieringssystemet har höjts kraftigt de senaste åren.

source: Vientitakuiden kysyntä on ollut kasvusuunnassa muun muassa telakkateollisuuden hyvän kehityksen myötä.
sv_se: Efterfrågan på exportgarantier har ökat bland annat i och med den goda utvecklingen inom varvsindustrin.

source: Vientitakuiden laissa säädettyä enimmäismäärää korotettiin 27 mrd. euroon 1.1.2017 voimaan tulleella lakimuutoksella.
sv_se: Det lagstadgade maximibeloppet för exportgarantier höjdes till 27 md euro med lagändringarna som trädde i kraft den 1 januari 2017.

source: Korotuksen tavoitteena oli viennin rahoitusmahdollisuuksien säilyttäminen keskeisten kilpailijamaiden tasolla, yritysten toimintaedellytysten ja rahoitusmarkkinoiden toiminnan parantaminen sekä Suomen talouden vahvistaminen.
sv_se: Syftet med förhöjningarna var att bevara finansieringsmöjligheterna för exporten på samma nivå som i de viktigaste konkurrentländerna, att förbättra företagens verksamhetsförutsättningar och finansmarknadens verksamhet samt stärka Finlands ekonomi.

source: Vuoden 2017 aikana enimmäismäärään ei tehty muita korotuksia.
sv_se: Maximibeloppet har inte höjts under 2017.

source: Näiden ns. ehdollisten vastuiden ominaispiirteisiin kuuluu, ettei niiden myöntämisestä aiheudu menoja budjettitaloudelle eikä valtion tai julkisen talouden velka kasva, edellyttäen että vastuihin sisältyvät riskit eivät toteudu.
sv_se: Till karaktärsdragen för dessa så kallade villkorade åtaganden hör att de inte bidrar till utgifter i budgetekonomin och därför ökar inte statens eller den offentliga ekonomins skuld, under förutsättningen att riskerna som ingår i åtagandet inte realiseras.

source: Eduskunnan tarkastusvaliokunta on todennut mietinnössään (TrVM 8/2017 vp – K 14/2017 vp – K 9/2017 vp) hallituksen vuosikertomuksen 2016 tarkastuksesta, että vienninrahoituksesta ja sen riskeistä raportoinnin tulee jatkossakin olla huolellista ja kattavaa hallituksen vuosikertomuksessa.
sv_se: Riksdagens revisionsutskott har i sitt betänkande om revisionen av regeringens årsberättelse 2016 konstaterat att rapporteringen om exportfinansieringen och dess risker även i fortsättningen ska vara omsorgsfull och heltäckande i regeringens årsberättelse.

source: Valtiontalouden tarkastusvirasto on puolestaan kiinnittänyt huomiota Finnvera Oyj:n riskiraportointiin tarkastuskertomuksessaan julkisyhteisöjen ehdollisista vastuista ja erilliskertomuksessaan eduskunnalle hallituksen vuoden 2016 vuosikertomuksesta.
sv_se: Statens revisionsverk har fäst uppmärksamhet vid Finnvera Abp:s riskrapportering både i sin revisionsberättelse om de offentliga samfundens villkorade åtaganden och i sin särskilda berättelse till riksdagen om regeringens årsberättelse för 2016.

source: Vientitakuulain mukainen vastuukanta, eli voimassa olevat kokonaisvastuut ja puolet tarjousvastuista päätöspäivän valuuttakurssilla, oli vuoden 2017 lopussa 18,7 mrd. euroa (vuoden 2016 lopussa 14,4 mrd. euroa).
sv_se: Ansvarsstocken enligt lagen om statliga exportgarantier, dvs. de sammanlagda gällande ansvaren och hälften av anbudsansvaren enligt valutakursen dagen för beslutet uppgick till 18,7 md euro vid utgången av 2017 (14,4 md euro vid utgången av 2016).

source: Vuoden 2017 lopulla Finnveran vientitakuisiin ja erityistakauksiin liittyvä kokonaisvastuu oli 22,6 mrd. euroa (vuoden 2016 lopussa 18,4 mrd. euroa).
sv_se: Vid utgången av 2017 utgjorde Finnvera Abp:s helhetsanvar vad gäller exportgarantier och specialborgen 22,6 md euro (18,4 md euro vid utgången av 2016).

source: Kokonaisvastuu sisältää suuryritysten nostettuja vastuita 9,0 mrd. euroa sekä nostamattomia vastuita ja tarjousvastuita 13,2 mrd. euroa sekä 0,4 mrd. euroa pk-yritysten vientitakuita ja vientitakauksia.
sv_se: Det totala ansvaret innehåller 9,0 md euro i ansvar som lyfts av storföretag samt ansvar som inte lyfts, och anbudsansvar 13,2 md euro samt 0,4 md euro exportgarantier till små och medelstora företag.

source: Kanta kasvoi vuoden aikana n. 4,1 mrd. euroa.
sv_se: Stocken ökade med ca 4,1 md euro under året.

source: Lisäksi Finnveran varainhankinnan takauksia oli vuoden lopussa voimassa 6,5 mrd. euroa, joka oli n. 1,6 mrd. euroa edellisvuotta suurempi.
sv_se: Dessutom var 6,5 md euro av Finnveras garantier för kapital-anskaffning i kraft vid årets slut, vilket var ca 1,6 md euro mer än föregående år.

source: Vientitakuulain mukainen vastuukanta sisältää voimassa olevat kokonaisvastuut ja puolet tarjousvastuista päätöspäivän valuuttakurssilla.
sv_se: Ansvarsstocken enligt lagen om statliga exportgarantier innehåller de gällande totala ansvaren och hälften av anbudsansvaren enligt valutakursen dagen för beslutet.

source: Viennin rahoitukseen liittyvät vastuut ovat keskittyneet muutamalle toimialalle ja siellä muutamille yrityksille.
sv_se: Åtagandena i samband med finansieringen av exporten är koncentrerade på ett fåtal branscher och där på några få företag.

source: Varustamo- ja telakka-, tietoliikenne- sekä metsäteollisuustoimialojen osuus yritysvastuista on yht.
sv_se: Rederi- och varvs-, datatrafik- samt skogsindustribranschernas andel av företagsansvaren utgör tot.

source: 84 %, joka on 4 prosenttiyksikköä pienempi kuin edellisenä vuonna.
sv_se: 84 %, vilket är 4 procentenheter mindre än föregående år.

source: Voimassaolevista vientitakuu- ja erityistakausvastuista vuoden 2017 lopussa kolmen suurimman ostajarahoituksen saajan osuus oli 41 % (7,8 mrd. euroa), 10 suurimman 70 % (13,4 mrd. euroa) ja 20 suurimman 83 % (15,7 mrd. euroa).
sv_se: Av gällande exportgaranti- och specialborgensansvar vid utgången av 2017 var andelen för de tre största mottagarna av köparfinansiering 41 % (7,8 md euro), de 10 största 70 % (13,4 md euro) och de 20 största 83 % (15,7 md euro).

source: Finnveran toiminnalle on asetettu itsekannattavuustavoite, jonka mukaan yhtiön tulee pitkällä aikavälillä kattaa toimintakulunsa sekä yhtiön vastuulla oleva osuus luotto-, takaus- ja takuutappioista liiketoiminnastaan saamilla tuloilla.
sv_se: Målet för Finnvera Abp:s verksamhet är att den ska vara självbärande, vilket betyder att bolaget på lång sikt ska täcka kostnaderna för sin verksamhet och de kredit-, borgens- och garantiförluster som bolaget svarar för med intäkterna från sin affärsverksamhet.

source: Konsernin tulos tilikaudelta 2017 oli 107 milj. euroa.
sv_se: Koncernens resultat för räkenskapsperioden 2017 var 107 mn euro.

source: Yhtiölle asetettu itsekannattavuus on toteutunut pk-rahoitukselle asetetulla 10 vuoden tarkastelujaksolla ja viennin rahoitukselle asetetulla 20 vuoden tarkastelujaksolla.
sv_se: Målet att bolaget ska vara självbärande har förverkligats för granskningsperioden på 10 år som satts för finansieringen av små och medelstora företag och för granskningsperioden 20 år som satts för finansieringen av exporten.

source: Konsernin kulu–tuotto-suhde v. 2017 oli 27,2 %.
sv_se: Koncernens kostnader/intäkterrelation 2017 var 27,2 %.

source: Yhtiö on tuloverovapaa.
sv_se: Finnvera är befriat från inkomstskatt.

source: Viime vuosina julkisen rahoittajan rooli on merkittävästi kasvanut, mikä heijastuu merkittävänä vastuukantojen kasvamisena.
sv_se: Under de senaste åren har den offentliga finansiärens roll ökat avsevärt, vilket avspeglas som en avsevärd ökning av ansvarsstockarna.

source: Tämä heijastuu myös valtiontakuurahaston rooliin riskien kantajana.
sv_se: Detta avspeglas även i statsgarantifondens roll som riskbärare.

source: Finnveran vakavaraisuuden tulee olla riittävä yhtiön riskinkantokyvyn varmistamiseksi ja rahoituksen hankintakulujen pitämiseksi kohtuullisina.
sv_se: Finnveras solvens bör vara tillräcklig för att säkerställa bolagets risktagningskapacitet och för att utgifterna för anskaffning av finansiering ska hållas skäliga.

source: Työ- ja elinkeinoministeriö on asettanut Finnveralle kotimaan toiminnan vakavaraisuustavoitteeksi 12–20 %.
sv_se: Arbets- och näringsministeriet har satt 12–20 % som mål för solvensen i Finnveras inhemska verksamhet.

source: Finnvera-konsernin kotimaan toiminnan vakavaraisuus oli vuoden 2017 lopussa 25,3 %.
sv_se: Koncernen Finnveras solvens för den inhemska verksamheten var 25,3 % vid utgången av 2017.

source: Vastaava luku oli vuotta aiemmin 22,4 %.
sv_se: Motsvarande tal ett år tidigare var 22,4 %.

source: Finnveran viennin rahoituksen vakavaraisuudelle ei ole asetettu vaatimusta.
sv_se: För Finnveras solvens i fråga om finansiering av export har inga villkor ställts.

source: Ministeriö seuraa sen sijaan oman pääoman vaadetta, jossa otetaan huomioon toiminnan riskit, suurimpana riskinä luottoriskit.
sv_se: Ministeriet följer däremot ett krav på eget kapital där man beaktar verksamhetens risker, och där kreditrisken är den största .

source: Vakavaraisuus on laskettu Basel III:n standardimenetelmän laskentaperiaatteiden mukaisesti.
sv_se: Solvensen har beräknats i enlighet med beräkningsprinciperna för standardmodellen Basel III.

source: Luottoriskin pääomavaade perustuu VaR-menetelmään. Pääomavaateessa otetaan varoina huomioon vientitakuu- ja erityistakaustoiminnan rahaston varat ja valtiontakuurahasto.
sv_se: Kapitalkravet på grund av kreditrisken grundar sig på Value at Risk-metoden (VaR) där man beaktar tillgångarna i fonden för exportgaranti- och specialborgensverksamhet och statsgarantifonden.

source: Varojen on arvioitu kattavan pääomavaade.
sv_se: Bufferttillgångarna har bedömts täcka kapitalkravet.

source: Vakavaraisuuslaskentaa viennin rahoituksen osalta kehitetään edelleen ICAAP-kehikon avulla.
sv_se: Solvensberäkningen för exportfinansiering utvecklas ytterligare med hjälp av ICAAP-ramen (intern process för bedömning av kapitalbehov).

source: Finnveran vienninrahoitustoiminnasta mahdollisesti aiheutuviin luottotappioihin on varauduttu kahdella rahastolla, joiden varat olivat vuoden 2017 lopussa yht. 1,4 mrd. euroa.
sv_se: Beredskap inför eventuella kreditförluster på grund av Finnveras exportfinansiering finns i två fonder vilkas tillgångar vid utgången av 2017 tot. utgjorde 1,4 md euro.

source: Vientitakuutoiminnan tappiot katetaan ensi sijassa Finnveran taseessa olevasta vientitakuu- ja erityistakaustoiminnan rahastosta, jonka suuruus oli 688 milj. euroa ja toissijaisesti valtion talousarvion ulkopuolisesta valtiontakuurahastosta, jonka varat olivat n. 673 milj. euroa.
sv_se: Förlusterna till följd av exportgarantin täcks i första hand ur fonden för exportgaranti- och specialborgensverksamhet i Finnveras balansräkning, som utgör 688 mn euro och i andra hand ur statsgarantifonden utanför statsbudgeten vars tillgångar utgjorde ca 673 mn euro.

source: Vastaavasti Finnveran kotimaan rahastossa on 214 milj. euroa kattamaan kotimaan 2,1 mrd. euron vastuukanta.
sv_se: På samma sätt finns det 214 mn euro i Finnveras inhemska fond för att täcka den inhemska ansvarsstocken på 2,1 md euro.

source: Valtion asuntorahasto on talousarvion ulkopuolinen rahasto, jonka rahoitus- ja takausvaltuudet vahvistetaan vuosittain valtion talousarviossa.
sv_se: Statens bostadsfond är en fond utanför budgeten vars finansiering och fullmakter för borgen fastställs årligen i statsbudgeten.

source: Rahastolla ei ole omaa henkilökuntaa.
sv_se: Fonden har ingen egen personal.

source: Uudet rahoitus- ja takauspäätökset tehdään Asumisen rahoitus- ja kehittämiskeskuksessa (ARA).
sv_se: Nya beslut om finansiering och borgensförbindelser fattas vid Finansierings- och utvecklingscentralen för boendet (ARA).

source: Valtiokonttori hallinnoi laina- ja takauskantaa sekä tekee lainoitukseen liittyviin tervehdyttämistoimiin liittyvät päätökset.
sv_se: Statskontoret förvaltar låne- och borgensstocken samt fattar beslut om resolutionsåtgärder i anslutning till lån.

source: Valtion asuntorahaston taseessa saatavien pääosan muodostavat vuokratalo- ja asumisoikeustaloyhteisöille ennen vuotta 2008 myönnetyt pitkäaikaiset aravalainat, joiden kanta vuoden 2017 lopussa oli 4,6 mrd. euroa.
sv_se: I statens bostadsfonds balansräkning utgörs merparten av fordringarna av långfristiga aravalån som beviljats hyreshus- och bostadsrättssamfund före 2008, och som uppgick till 4,6 md euro vid utgången av 2017.

source: Tulonsa rahasto saa aravalainojen koroista, lyhennyksistä ja valtiontakauksiin liittyvistä takausmaksuista.
sv_se: Fonden får sina intäkter från räntor och amorteringar på aravalån och genom borgensavgifter som hör till statliga borgensförbindelser.

source: Valtion asuntorahaston rahavarat olivat vuoden 2017 lopussa 1,7 mrd. euroa.
sv_se: Statens bostadsfonds penningmedel var 1,7 md euro vid utgången av 2017.

source: Rahastosta siirrettiin valtion talousarvioon 26,5 milj. euroa.
sv_se: Fondmedel på 26,5 mn euro överfördes till statsbudgeten.

source: Valtion asuntorahaston takauskanta on kaksinkertaistunut 2010-luvun aikana.
sv_se: Statens bostadsfonds borgensstock har fördubblats under 2010-talet.

source: Asuntorahoituksen takauskanta oli vuoden 2017 lopussa n. 13,7 mrd. euroa, jossa oli kasvua edelliseen vuoteen 0,6 mrd. euroa.
sv_se: Borgensstocken för bostadsfinansiering var ca 13,7 md euro vid utgången av 2017, vilket innebär en ökning på 0,6 md euro jämfört med föregående år.

source: Asuntorahaston takauskannasta pääosan muodostavat vuokra- ja asumisoikeustaloyhteisöille myönnettyjen rakentamis- ja peruskorjauslainojen takaukset, joita myönnettiin v. 2017 n. 1,3 mrd. euroa.
sv_se: Av bostadsfondens borgensstock utgjordes största delen av borgensförbindelser för byggnadslån och lån för totalrenovering till hyreshus- och bostadsrättssamfund. Sådana borgensförbindelser beviljades för ca 1,3 md euro 2017.

source: Näiden takauskanta oli vuoden lopussa kaikkiaan 11,6 mrd. euroa.
sv_se: Borgensstocken för dem uppgick vid utgången av 2017 till tot. 11,6 md euro.

source: Sosiaalisen asuntorahoituksen myöntövaltuuksien tasoa nostettiin v. 2008 alkaneen finanssikriisin seurauksena.
sv_se: Nivån på bevillningsfullmakter för social bostadsfinansiering höjdes på grund av finanskrisen som började 2008.

source: Huippuvuosina 2008 ja 2009 asuntorakentamisen takausvaltuuksia käytettiin 1,5–1,7 mrd. euroa vuodessa.
sv_se: Under toppåren 2008 och 2009 användes 1,5–1,7 md euro om året för borgensförbindelser för bostadsbyggande.

source: 2010-luvulla vuotuinen takausvaltuuksien käyttö on ollut keskimäärin 1,2 mrd. euroa vuodessa.
sv_se: På 2010-talet har den årliga användningen av borgensförbindelser i genomsnitt varit 1,2 md euro per år.

source: Riskienhallinnan näkökulmasta vuokratalo- ja asumisoikeustaloyhteisöjen laina- ja takauskannan suurimmat riskit aiheutuvat kiinteistöjen käyttöasteiden alenemisesta väestöltään vähenevillä alueilla.
sv_se: Ur riskhanteringsperspektiv ligger de största riskerna i lån- och borgensstocken för hyreshus- och bostadsrättssamfund i att fastigheternas driftsgrad sjunker i regioner där befolkningen minskar.

source: Vuonna 2017 valmistui ympäristöministeriön asettaman AAKE-työryhmän (Asuntokannan ja asumisolojen kehittäminen kasvukeskusten ulkopuolella) raportti, joka sisältää esityksiä lisätoimenpiteiksi väestöltään vähenevillä alueilla olevien vuokrataloyhteisöjen taloudellisten ongelmien hoitamiseksi.
sv_se: År 2017 blev arbetsgruppen AAKE, tillsatt av miljöministeriet, klar med sin rapport (Utveckling av bostadsbeståndet och boendeförhållandena utanför tillväxtcentrumen), som innehåller förslag på tilläggsåtgärder för hur ekonomiska problem kan skötas i hyreshussamfund i regioner där befolkningen minskar .

source: Sosiaalisessa asuntorahoituksessa haasteita aiheuttavat myös väestörakenteen muutokset, pitkät laina-ajat (enintään 45 v.), takapainotteiset lyhennysohjelmat sekä korkea lainoitusaste (90–95 %).
sv_se: Vid social bostadsfinansiering leder också ändringar i befolkningsstrukturen, långa lånetider (högst 45 år), progressiv amortering samt hög lånegrad (90–95 %) till utmaningar.

source: Ympäristöministeriön raportteja 23/2017.
sv_se: Miljöministeriets rapporter 23/2017.

source: 83 Valtiokonttorin kuntariskiluokituksen alueet C (kohtalainen riski), D (suuri riski) ja E (erittäin suuri riski).
sv_se: http://urn.fi/URN:ISBN:978-952-11-4760-9

source: http://urn.fi/URN:ISBN:978-952-11-4760-9
sv_se: Finansierings- och utvecklingscentralen för boendet och Statskontoret ansvarar tillsammans för riskhanteringen av låne- och borgensstocken i statens bostadsfond.

source: Valtion asuntorahaston laina- ja takauskantaan liittyvästä riskienhallinnasta vastaavat Asumisen rahoitus- ja kehittämiskeskus ja Valtiokonttori yhdessä.
sv_se: För riskhanteringen gäller den riskhanteringsanvisning som getts av Statens bostadsfonds direktion, och riskhanteringen koordineras i bostadsfondens och Statskontorets gemensamma riskgrupp.

source: Riskienhallinnasta on voimassa Valtion asuntorahaston johtokunnan virastoille antama riskienhallintaohje, ja riskienhallintaa koordinoidaan ARAn ja Valtiokonttorin yhteisessä riskiryhmässä.
sv_se: Av den totala borgensstocken för finansieringen av hyreshus och bostadsrättshus på tot. 11,6 md euro är knappt 1,4 md euro (ca 12 %) placerade på riskfyllda områden.

source: Vuokratalo- ja asumisoikeustalorahoituksen kaikkiaan 11,6 mrd. euron takauskannasta vajaat 1,4 mrd. euroa (n. 12 %) sijoittuu riskillisille alueille.83
sv_se: Statskontorets riskklassificering av kommuner, regioner C (måttlig risk), D (hög risk) och E (synnerligen hög risk).

source: Yksityishenkilöiden asuntolainojen valtiontakauskanta on kasvanut yhteisölainojen takauksia hitaammin.
sv_se: De statliga borgensförbindelserna för bostadslån till privatpersoner har ökat långsammare än borgensförbindelserna till samfund.
